<?php require_once('header.php')?>
<?php require_once('functions.php')?>
<?php require_once('html_header.php')?>
<body>
	<?php require_once('menu.php');?>
	<h1>Парсинг цен</h1>
	<p>Для парсинга цен воспользуйтесь кнопкой <img src="/16x16.png" alt="парсер цен" />, находящейся справа от
	строки поиска браузера.</p>
	<p>Внимание! Данную кнопку (расширение для Chrome) сначала необходимо установить в вашем браузере. Для этого обратитесь к
	системному администратору.</p>
	<p>Парсер цен разработан и работает только в браузере Chrome</p>
</body>
</html>